Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# core_ui.1d7aec6451c6
source: {{value1}}に相談
ar_sa: اسأل {{value1}}
ca: Pregunta a {{value1}}
cs: Zeptat se {{value1}}
da: Spørg {{value1}}
de_de: {{value1}} fragen
el: Ρώτησε το {{value1}}
en_au: Ask {{value1}}
es_es: Preguntar a {{value1}}
fi: Kysy: {{value1}}
fr_ca: Demander à {{value1}}
gu: {{value1}}ને પૂછો
he: לשאול את {{value1}}
hi: {{value1}} से पूछें
hr: Pitaj {{value1}}
hu: Kérdezd: {{value1}}
id: Tanya {{value1}}
it: Chiedi a {{value1}}
ko: {{value1}}에게 묻기
mr: {{value1}} ला विचारा
ms: Tanya {{value1}}
nl_nl: Vraag {{value1}}
no: Spør {{value1}}
pl: Zapytaj {{value1}}
pt_br: Perguntar a {{value1}}
pt_pt: Perguntar a {{value1}}
ro: Întreabă {{value1}}
ru: Спросить {{value1}}
sk: Opýtať sa {{value1}}
sl: Vprašaj {{value1}}
sv: Fråga {{value1}}
ta: {{value1}}-யிடம் கேளுங்கள்
te: {{value1}}ను అడగండి
th: ถาม {{value1}}
tr: {{value1}} kişisine sor
uk: Запитати {{value1}}
vi: Hỏi {{value1}}
zh_hans: 咨询{{value1}}
zh_hant: 諮詢{{value1}}

# core_ui.1d7e9fda7bdb
source: AIとメニューを作る
ar_sa: أنشئ تمرينًا باستخدام الذكاء الاصطناعي
ca: Crea un entrenament amb IA
cs: Vytvořit trénink s AI
da: Lav en træning med AI
de_de: Training mit KI erstellen
el: Δημιούργησε προπόνηση με AI
en_au: Build a workout with AI
es_es: Crea un entrenamiento con IA
fi: Luo harjoitus tekoälyn kanssa
fr_ca: Créer une séance avec l'IA
gu: AI સાથે વર્કઆઉટ બનાવો
he: יצירת אימון עם AI
hi: AI के साथ वर्कआउट बनाएँ
hr: Izradite trening uz AI
hu: Edzés készítése MI-vel
id: Buat latihan dengan AI
it: Crea un allenamento con l'IA
ko: AI와 운동 만들기
mr: AI सोबत वर्कआउट तयार करा
ms: Cipta senaman dengan AI
nl_nl: Maak een training met AI
no: Lag en treningsøkt med AI
pl: Utwórz trening z AI
pt_br: Criar treino com IA
pt_pt: Criar treino com IA
ro: Creează un antrenament cu AI
ru: Создать тренировку с ИИ
sk: Vytvoriť tréning s AI
sl: Ustvarite vadbo z UI
sv: Skapa ett träningspass med AI
ta: AI உடன் வொர்க்அவுட் உருவாக்குங்கள்
te: AIతో వర్కౌట్ రూపొందించండి
th: สร้างโปรแกรมกับ AI
tr: AI ile antrenman oluştur
uk: Створити тренування з ШІ
vi: Tạo buổi tập với AI
zh_hans: 与AI一起制定训练
zh_hant: 與AI一起制定訓練

# core_ui.1e0230abc2d8
source: {{value1}}セット
ar_sa: {{value1}} مجموعات
ca: {{value1}} sèries
cs: {{value1}} sérií
da: {{value1}} sæt
de_de: {{value1}} Sätze
el: {{value1}} σετ
en_au: {{value1}} sets
es_es: {{value1}} series
fi: {{value1}} sarjaa
fr_ca: {{value1}} séries
gu: {{value1}} સેટ
he: {{value1}} סטים
hi: {{value1}} सेट
hr: {{value1}} serija
hu: {{value1}} sorozat
id: {{value1}} set
it: {{value1}} serie
ko: {{value1}}세트
mr: {{value1}} सेट
ms: {{value1}} set
nl_nl: {{value1}} sets
no: {{value1}} sett
pl: {{value1}} serii
pt_br: {{value1}} séries
pt_pt: {{value1}} séries
ro: {{value1}} seturi
ru: {{value1}} подходов
sk: {{value1}} sérií
sl: {{value1}} serij
sv: {{value1}} set
ta: {{value1}} செட்கள்
te: {{value1}} సెట్లు
th: {{value1}} เซ็ต
tr: {{value1}} set
uk: {{value1}} підходів
vi: {{value1}} hiệp
zh_hans: {{value1}}组
zh_hant: {{value1}}組

# core_ui.1eb7be768354
source: AI変更 {{value1}}
ar_sa: تحديث الذكاء الاصطناعي {{value1}}
ca: Canvi d'IA {{value1}}
cs: Změna AI {{value1}}
da: AI-ændring {{value1}}
de_de: KI-Änderung {{value1}}
el: Αλλαγή AI {{value1}}
en_au: AI update {{value1}}
es_es: Cambio de IA {{value1}}
fi: Tekoälymuutos {{value1}}
fr_ca: Modification IA {{value1}}
gu: AI ફેરફાર {{value1}}
he: עדכון AI {{value1}}
hi: AI अपडेट {{value1}}
hr: AI promjena {{value1}}
hu: MI-módosítás {{value1}}
id: Perubahan AI {{value1}}
it: Modifica IA {{value1}}
ko: AI 변경 {{value1}}
mr: AI अपडेट {{value1}}
ms: Perubahan AI {{value1}}
nl_nl: AI-wijziging {{value1}}
no: AI-endring {{value1}}
pl: Zmiana AI {{value1}}
pt_br: Alteração da IA {{value1}}
pt_pt: Alteração da IA {{value1}}
ro: Modificare AI {{value1}}
ru: Изменение ИИ {{value1}}
sk: Zmena AI {{value1}}
sl: Sprememba UI {{value1}}
sv: AI-ändring {{value1}}
ta: AI புதுப்பிப்பு {{value1}}
te: AI అప్‌డేట్ {{value1}}
th: อัปเดตโดย AI {{value1}}
tr: AI değişikliği {{value1}}
uk: Зміна ШІ {{value1}}
vi: Cập nhật AI {{value1}}
zh_hans: AI更新 {{value1}}
zh_hant: AI更新 {{value1}}

# core_ui.2097dc5a3763
source: 計画を作成しましょう
ar_sa: دعونا نضع خطة
ca: Creem un pla
cs: Vytvořte si plán
da: Lad os oprette en plan
de_de: Lassen Sie uns einen Plan erstellen
el: Ας δημιουργήσουμε ένα πλάνο
en_au: Let's create a plan
es_es: Crea tu propio plan
fi: Luo uusi suunnitelma
fr_ca: Créez votre propre plan
gu: યોજના બનાવો
he: בואו נצור תוכנית
hi: योजना बनाएं
hr: Kreirajte plan
hu: Készítsünk egy tervezt
id: Mari buat rencana
it: Creiamo un piano
ko: 계획을 만들어 보세요
mr: आता योजना तयार करा
ms: Mari buat rencana
nl_nl: Maak een planning
no: La oss opprette en plan
pl: Stwórz swój plan
pt_br: Vamos criar um plano
pt_pt: Vamos criar um plano
ro: Creăm un plan
ru: Создайте план
sk: Vytvorte si plán
sl: Ustvarite svoj načrt
sv: Skapa en plan
ta: திட்டம் உருவாக்கவும்
te: ప్రణాళికను సృష్టించండి
th: สร้างแผนกันเถอะ
tr: Bir plan oluşturun
uk: Давайте створимо план!
vi: Hãy tạo một kế hoạch
zh_hans: 让我们创建一个计划
zh_hant: 让我们创建一个计划

# core_ui.212ef44a8ffe
source: 睡眠・回復
ar_sa: النوم/الانتعاش
ca: son/recuperació
cs: Spánek a regenerace
da: Søvn og restitution
de_de: Schlaf und Erholung
el: Ύπνος και αποκατάσταση
en_au: Sleep & Recovery
es_es: Sueño y recuperación
fi: Uni ja palautuminen
fr_ca: Sommeil et récupération
gu: ઊંઘ અને પુનઃપ્રાપ્તિ
he: שינה והתאוששות
hi: नींद और आराम
hr: Spavanje i oporavak
hu: Alvás és regenerálódás
id: Tidur & Pemulihan
it: Sonno e recupero
ko: 수면 및 회복
mr: झोप आणि पुनर्प्राप्ती
ms: Tidur & Pemulihan
nl_nl: Slaap en herstel
no: Søvn og restitusjon
pl: Sen i regeneracja
pt_br: Sono e recuperação
pt_pt: Sono e recuperação
ro: Somn și recuperare
ru: Сон и восстановление
sk: Spánok a regenerácia
sl: Spavanje in regeneracija
sv: Sömn och återhämtning
ta: தூக்கம் மற்றும் மீட்பு
te: నిద్ర మరియు కోలుకోవడం
th: พักผ่อนและฟื้นฟู
tr: Uyku ve dinlenme
uk: Сон та відновлення
vi: Ngủ và phục hồi
zh_hans: 睡眠和恢复
zh_hant: 睡眠・恢復

# core_ui.213dbf0be17e
source: 未設定
ar_sa: لم يتم ضبطه
ca: No configurat
cs: Nesetaveno
da: Ikke konfigureret
de_de: Nicht festgelegt
el: Μη ρυθμισμένο
en_au: Not set.
es_es: Sin configurar.
fi: Ei määritetty
fr_ca: Non défini
gu: અ સેટ કરેલ
he: לא הגדר
hi: स्थापित नहीं
hr: Nije postavljeno
hu: Nem beállított
id: Belum ditetapkan
it: Non impostato
ko: 미설정
mr: सेट केले नाही
ms: Belum ditetapkan
nl_nl: Niet ingesteld
no: Ikke satt opp
pl: Nie ustawione.
pt_br: Não definido
pt_pt: Não definido
ro: Nu a fost configurat
ru: Не настроено
sk: Neznastavené
sl: Neuspešno
sv: Ej inställt
ta: அமைக்கப்படாதது
te: సెట్ చేయనిది
th: ยังไม่ได้ตั้งค่า
tr: Ayarlanmadı
uk: Не встановлено
vi: Chưa thiết lập
zh_hans: 未设置

# core_ui.214ff534b879
source: 日常活動
ar_sa: النشاط اليومي
ca: Activitat diària
cs: Denní aktivita
da: Daglig aktivitet
de_de: Alltagsaktivität
el: Καθημερινή δραστηριότητα
en_au: Daily activity
es_es: Actividad diaria
fi: Päivittäinen aktiivisuus
fr_ca: Activité quotidienne
gu: દૈનિક પ્રવૃત્તિ
he: פעילות יומית
hi: दैनिक गतिविधि
hr: Dnevna aktivnost
hu: Napi aktivitás
id: Aktivitas harian
it: Attività quotidiana
ko: 일상 활동
mr: दैनंदिन हालचाल
ms: Aktiviti harian
nl_nl: Dagelijkse activiteit
no: Daglig aktivitet
pl: Codzienna aktywność
pt_br: Atividade diária
pt_pt: Atividade diária
ro: Activitate zilnică
ru: Ежедневная активность
sk: Denná aktivita
sl: Dnevna dejavnost
sv: Daglig aktivitet
ta: தினசரி செயல்பாடு
te: రోజువారీ కార్యకలాపం
th: กิจกรรมประจำวัน
tr: Günlük etkinlik
uk: Щоденна активність
vi: Hoạt động hằng ngày
zh_hans: 日常活动

# core_ui.23692e812696
source: 目標と実績
ar_sa: الأهداف والإنجازات
ca: Objectius i assoliments
cs: Cíl a pokrok
da: Mål og resultater
de_de: Ziel und Erfolge
el: Στόχοι και αποτελέσματα
en_au: Goals and achievements
es_es: Objetivo y progreso
fi: Tavoite ja edistyminen
fr_ca: Objectifs et progrès
gu: ધ્યેય અને પ્રગતિ
he: מטרה והישגים
hi: लक्ष्य और परिणाम
hr: Ciljevi i postignuća
hu: Cél és eredmények
id: Target dan pencapaian
it: Obiettivi e risultati
ko: 목표 및 성과
mr: ध्येय आणि प्रगती
ms: Matlamat dan pencapaian
nl_nl: Doel en prestaties
no: Mål og fremgang
pl: Cele i postępy
pt_br: Objetivos e resultados
pt_pt: Objetivos e resultados
ro: Obiectiv și progres
ru: Цель и достижения
sk: Ciele a pokrok
sl: Cilji in dosežki
sv: Mål och resultat
ta: இலக்கு மற்றும் சாதனை
te: లక్ష్యం మరియు ఫలితాలు
th: เป้าหมายและผลลัพธ์
tr: Hedef ve başarılar
uk: Мета та досягнення
vi: Mục tiêu và thành tích
zh_hans: 目标和成果
zh_hant: 目標和成果

# core_ui.240039c19262
source: 特に重視
ar_sa: أهمية خاصة
ca: especialment important
cs: Zvláštní důraz
da: Især vigtigt
de_de: Besonders wichtig
el: Πολύ σημαντικό
en_au: Especially important.
es_es: Específicamente importante.
fi: Erityisesti tärkeää
fr_ca: Particulièrement important
gu: ખાસ કરીને મહત્વપૂર્ણ
he: במיוחד חשוב
hi: विशेष रूप से महत्वपूर्ण
hr: Posebno važno
hu: Különösen fontos
id: Terutama penting
it: Particolarmente importante
ko: 특히 중요
mr: विशेषतः महत्त्वाचे
ms: Terutama penting
nl_nl: Vooral belangrijk
no: Spesielt viktig
pl: Szczególnie ważne.
pt_br: Em particular, preste atenção a
pt_pt: Em particular, preste atenção a
ro: În special, acordă atenție...
ru: Особенно важно
sk: Zvlášť dôležité
sl: Posebej poudarjeno
sv: Särskilt viktigt
ta: குறிப்பாக முக்கியமானது
te: ముఖ్యంగా దృష్టి పెట్టాల్సిన అంశం
th: ให้ความสำคัญเป็นพิเศษ
tr: Özellikle önemli olanlar
uk: Особливо важливо
vi: Đặc biệt quan trọng
zh_hans: 尤其重要
zh_hant: 特別重視

# core_ui.246b9f2d306d
source: {{value1}}の基本提案
ar_sa: الاقتراح الأساسي من {{value1}}
ca: Recomanació bàsica de {{value1}}
cs: Základní doporučení od {{value1}}
da: {{value1}}s grundanbefaling
de_de: Grundempfehlung von {{value1}}
el: Βασική πρόταση του {{value1}}
en_au: {{value1}}'s base recommendation
es_es: Recomendación base de {{value1}}
fi: Kohteen {{value1}} perussuositus
fr_ca: Recommandation de base de {{value1}}
gu: {{value1}}ની મૂળ ભલામણ
he: ההמלצה הבסיסית של {{value1}}
hi: {{value1}} का मूल सुझाव
hr: Osnovna preporuka od {{value1}}
hu: {{value1}} alapajánlása
id: Rekomendasi dasar {{value1}}
it: Consiglio di base di {{value1}}
ko: {{value1}}의 기본 추천
mr: {{value1}} ची मूलभूत शिफारस
ms: Cadangan asas {{value1}}
nl_nl: Basisaanbeveling van {{value1}}
no: {{value1}}s grunnanbefaling
pl: Podstawowe zalecenie od {{value1}}
pt_br: Recomendação básica de {{value1}}
pt_pt: Recomendação básica de {{value1}}
ro: Recomandarea de bază a lui {{value1}}
ru: Базовая рекомендация {{value1}}
sk: Základné odporúčanie od {{value1}}
sl: Osnovno priporočilo od {{value1}}
sv: {{value1}}s grundrekommendation
ta: {{value1}}-ன் அடிப்படை பரிந்துரை
te: {{value1}} ప్రాథమిక సిఫార్సు
th: คำแนะนำพื้นฐานของ {{value1}}
tr: {{value1}} temel önerisi
uk: Базова рекомендація {{value1}}
vi: Đề xuất cơ bản của {{value1}}
zh_hans: {{value1}}的基础建议
zh_hant: {{value1}}的基礎建議

# core_ui.247d52447f29
source: 話し方
ar_sa: طريقة التحدث
ca: manera de parlar
cs: Rozhovor
da: Tal med en ekspert
de_de: Gesprächsverlauf
el: Συζήτηση
en_au: Conversation
es_es: Estilo de conversación
fi: Keskustelu
fr_ca: Conversation
gu: વાતચીત
he: שיחה
hi: बातचीत
hr: Razgovor
hu: Stílus
id: Cara berbicara
it: Modalità di conversazione
ko: 대화 방식
mr: संभाषण
ms: Cara bercakap
nl_nl: Gesprekstijl
no: Snakk med oss
pl: Rozmowa
pt_br: Dicas
pt_pt: Dicas
ro: Mod de conversație
ru: Разговор
sk: Rozhovor
sl: Razgovor
sv: Samtal
ta: பேசுதல்
te: మాట్లాడే విధానం
th: วิธีการพูดคุย
tr: Konuşma tarzı
uk: Розмова
vi: Cách nói chuyện
zh_hans: 对话方式
zh_hant: 对话方式

# core_ui.25221b8c1c27
source: 直近
ar_sa: الأحدث
ca: més recent
cs: Nejnovější
da: Seneste
de_de: Letzte Aktivität
el: Τελευταίες ενέργειες
en_au: Recent
es_es: Último
fi: Viimeisimmät tiedot
fr_ca: Récemment
gu: તાજેતરનું
he: הקרוב ביותר
hi: नवीनतम
hr: Nedavno
hu: Legutóbbi
id: Terakhir
it: Ultimo
ko: 최근
mr: नवीनतम
ms: Terkini
nl_nl: Recent
no: Seneste
pl: Ostatnie
pt_br: Última atividade
pt_pt: Última atividade
ro: Ultima activitate
ru: Последние данные
sk: Posledné
sl: Nedavno
sv: Senast
ta: சமீபத்திய
te: తాజా సమాచారం
th: ล่าสุด
tr: En son
uk: Останні записи
vi: Gần đây
zh_hans: 最近
zh_hant: 最近

# core_ui.271ef84863f9
source: 確認中
ar_sa: تحت التأكيد
ca: En fase de confirmació
cs: Kontrola
da: Under gennemgang
de_de: In Bearbeitung
el: Σε εξέλιξη
en_au: In progress
es_es: En proceso
fi: Tarkistetaan
fr_ca: En cours de vérification
gu: ચકાસણી હેઠળ
he: בבדיקה
hi: जाँच में
hr: U procesu
hu: Értékelés alatt
id: Sedang diproses
it: In corso
ko: 확인 중
mr: तपासणी करत आहे
ms: Dalam Proses
nl_nl: In behandeling
no: Under gjennomgang
pl: W trakcie
pt_br: Em andamento
pt_pt: Em andamento
ro: În curs de verificare
ru: В процессе
sk: Kontrola
sl: V procesu
sv: Kontrollerar
ta: சரிபார்க்கப்படுகிறது
te: తనిఖీ జరుగుతోంది
th: กำลังตรวจสอบ
tr: Kontrol altında
uk: В процесі
vi: Đang kiểm tra
zh_hans: 正在确认中
zh_hant: 正在確認

# core_ui.27259dff554d
source: 追加する
ar_sa: إضافة
ca: afegir
cs: Přidat
da: Tilføj
de_de: Hinzufügen
el: Προσθήκη
en_au: Add
es_es: Añadir
fi: Lisää
fr_ca: Ajouter
gu: વધારામાં ઉમેરો
he: להוסיף
hi: जोड़ें
hr: Dodajte
hu: Hozzáad
id: Tambahkan
it: Aggiungi
ko: 추가하기
mr: जोडा
ms: Tambahkan
nl_nl: Toevoegen
no: Legg til
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ro: Adaugă
ru: Добавить
sk: Pridávať
sl: Dodati
sv: Lägg till
ta: சேர்த்தல்
te: జోడించు
th: เพิ่ม
tr: Ekle
uk: Додати
vi: Thêm
zh_hans: 添加
zh_hant: 添加

# core_ui.27e336fb0262
source: 体重・腹囲を無理なく整える
ar_sa: حسّن الوزن ومحيط الخصر بوتيرة مستدامة
ca: Millora el pes i la cintura a un ritme sostenible
cs: Zlepšujte hmotnost a obvod pasu udržitelným tempem
da: Forbedr vægt og taljemål i et holdbart tempo
de_de: Gewicht und Taillenumfang nachhaltig verbessern
el: Βελτίωσε βάρος και μέση με βιώσιμο ρυθμό
en_au: Improve weight and waist at a sustainable pace
es_es: Mejora el peso y la cintura a un ritmo sostenible
fi: Paranna painoa ja vyötärönympärystä kestävällä tahdilla
fr_ca: Améliorer durablement le poids et le tour de taille
gu: ટકાઉ ગતિએ વજન અને કમર સુધારો
he: שיפור המשקל והיקף המותניים בקצב בר-קיימא
hi: वज़न और कमर को टिकाऊ गति से बेहतर करें
hr: Poboljšavajte težinu i opseg struka održivim tempom
hu: A testsúly és a derékbőség fenntartható javítása
id: Perbaiki berat badan dan lingkar pinggang dengan laju berkelanjutan
it: Migliora peso e girovita a un ritmo sostenibile
ko: 체중과 허리둘레를 무리 없이 개선
mr: सातत्य ठेवता येईल अशा गतीने वजन आणि कंबर सुधारवा
ms: Perbaiki berat dan ukuran pinggang pada kadar yang mampan
nl_nl: Gewicht en taille in een haalbaar tempo verbeteren
no: Forbedre vekt og midjemål i et bærekraftig tempo
pl: Poprawiaj masę ciała i obwód talii w zrównoważonym tempie
pt_br: Melhore o peso e a cintura em um ritmo sustentável
pt_pt: Melhorar o peso e a cintura em um ritmo sustentável
ro: Îmbunătățește greutatea și talia într-un ritm sustenabil
ru: Улучшайте вес и объём талии в устойчивом темпе
sk: Zlepšujte hmotnosť a obvod pása udržateľným tempom
sl: Izboljšujte težo in obseg pasu z vzdržnim tempom
sv: Förbättra vikt och midjemått i en hållbar takt
ta: தொடர்ந்து பின்பற்றக்கூடிய வேகத்தில் எடையையும் இடுப்பளவையும் மேம்படுத்தவும்
te: కొనసాగించగలిగే వేగంతో బరువు మరియు నడుము కొలతను మెరుగుపరచండి
th: ปรับน้ำหนักและรอบเอวอย่างยั่งยืน
tr: Kilo ve bel çevresini sürdürülebilir bir hızda iyileştir
uk: Поліпшуйте вагу й обхват талії в сталому темпі
vi: Cải thiện cân nặng và vòng eo với tốc độ bền vững
zh_hans: 以可持续的节奏改善体重和腰围
zh_hant: 以可持續的節奏改善體重與腰圍

# core_ui.288a496c1f39
source: AI下書きや週次コメントは実行できませんが、手動記録は保存できます。
ar_sa: مسودات الذكاء الاصطناعي والتعليق الأسبوعي غير متاحين، لكن لا يزال بإمكانك حفظ الإدخالات اليدوية.
ca: Els esborranys d'IA i els comentaris setmanals no estan disponibles, però encara pots desar registres manuals.
cs: Návrhy AI a týdenní zpětná vazba nejsou dostupné, ale ruční záznamy můžete stále ukládat.
da: AI-udkast og ugentlig feedback er ikke tilgængelige, men manuelle registreringer kan stadig gemmes.
de_de: KI-Entwürfe und wöchentliches Feedback sind nicht verfügbar. Manuelle Einträge können weiterhin gespeichert werden.
el: Τα προσχέδια AI και τα εβδομαδιαία σχόλια δεν είναι διαθέσιμα, αλλά μπορείς να αποθηκεύεις χειροκίνητες καταχωρίσεις.
en_au: AI drafts and weekly feedback are unavailable, but you can still save manual entries.
es_es: Los borradores de IA y los comentarios semanales no están disponibles, pero puedes seguir guardando registros manuales.
fi: Tekoälyluonnokset ja viikoittainen palaute eivät ole käytettävissä, mutta manuaaliset kirjaukset voi silti tallentaa.
fr_ca: Les brouillons IA et le bilan hebdomadaire sont indisponibles, mais vous pouvez toujours enregistrer des saisies manuelles.
gu: AI ડ્રાફ્ટ અને સાપ્તાહિક પ્રતિસાદ ઉપલબ્ધ નથી, પરંતુ તમે મેન્યુઅલ રેકોર્ડ સાચવી શકો છો.
he: טיוטות AI ומשוב שבועי אינם זמינים, אך עדיין אפשר לשמור רישומים ידניים.
hi: AI ड्राफ़्ट और साप्ताहिक टिप्पणी उपलब्ध नहीं हैं, लेकिन आप मैन्युअल रिकॉर्ड सहेज सकते हैं।
hr: AI skice i tjedni komentari nisu dostupni, ali ručne unose i dalje možete spremati.
hu: Az MI-vázlatok és a heti visszajelzés nem érhetők el, de a kézi bejegyzések továbbra is menthetők.
id: Draf AI dan masukan mingguan tidak tersedia, tetapi entri manual tetap dapat disimpan.
it: Le bozze IA e il feedback settimanale non sono disponibili, ma puoi comunque salvare le registrazioni manuali.
ko: AI 초안과 주간 피드백은 사용할 수 없지만 수동 기록은 저장할 수 있습니다.
mr: AI मसुदे आणि साप्ताहिक अभिप्राय उपलब्ध नाहीत, पण तुम्ही हाताने केलेल्या नोंदी जतन करू शकता.
ms: Draf AI dan maklum balas mingguan tidak tersedia, tetapi entri manual masih boleh disimpan.
nl_nl: AI-concepten en wekelijkse feedback zijn niet beschikbaar, maar handmatige invoer kan nog steeds worden opgeslagen.
no: AI-utkast og ukentlig tilbakemelding er ikke tilgjengelig, men manuelle registreringer kan fortsatt lagres.
pl: Szkice AI i cotygodniowe uwagi są niedostępne, ale nadal możesz zapisywać wpisy ręczne.
pt_br: Rascunhos de IA e comentários semanais estão indisponíveis, mas você ainda pode salvar registros manuais.
pt_pt: Rascunhos de IA e feedback semanal estão indisponíveis, mas você ainda pode guardar registos manuais.
ro: Schițele AI și feedbackul săptămânal nu sunt disponibile, dar poți salva în continuare înregistrări manuale.
ru: Черновики ИИ и еженедельные комментарии недоступны, но ручные записи можно сохранять.
sk: Návrhy AI a týždenná spätná väzba nie sú dostupné, no manuálne záznamy môžete naďalej ukladať.
sl: Osnutki UI in tedenske povratne informacije niso na voljo, vendar lahko ročne vnose še vedno shranjujete.
sv: AI-utkast och veckovis feedback är inte tillgängliga, men manuella poster kan fortfarande sparas.
ta: AI வரைவுகளும் வாராந்திர கருத்தும் கிடைக்கவில்லை; இருப்பினும் கைமுறை பதிவுகளைச் சேமிக்கலாம்.
te: AI డ్రాఫ్ట్‌లు మరియు వారపు ఫీడ్‌బ్యాక్ అందుబాటులో లేవు, కానీ చేతితో చేసిన ఎంట్రీలను సేవ్ చేయవచ్చు.
th: ใช้ร่างจาก AI และความคิดเห็นรายสัปดาห์ไม่ได้ แต่ยังบันทึกข้อมูลด้วยตนเองได้
tr: AI taslakları ve haftalık geri bildirim kullanılamıyor, ancak manuel kayıtları kaydedebilirsin.
uk: Чернетки ШІ та щотижневі коментарі недоступні, але ручні записи можна зберігати.
vi: Không thể dùng bản nháp AI và nhận xét hằng tuần, nhưng bạn vẫn có thể lưu mục nhập thủ công.
zh_hans: AI草稿和每周反馈不可用，但仍可保存手动记录。
zh_hant: AI草稿和每週反饋無法使用，但仍可儲存手動記錄。

# core_ui.289507ab2d81
source: 秒数
ar_sa: عدد الثواني
ca: nombre de segons
cs: Počet sekund
da: Antal sekunder
de_de: Zeit
el: Δευτερόλεπτα
en_au: Number of seconds
es_es: Número de segundos
fi: Aika
fr_ca: Nombre de secondes
gu: સેકન્ડની સંખ્યા
he: מספר שניות
hi: सेकंड की संख्या
hr: Broj sekundi
hu: Másodpercek száma
id: Jumlah detik
it: Numero di secondi
ko: 초 수
mr: वेळेची संख्या
ms: Jumlah Detik
nl_nl: Aantal seconden
no: Antall sekunder
pl: Liczba sekund
pt_br: Número de segundos
pt_pt: Número de segundos
ro: Număr de secunde
ru: Количество секунд
sk: Počet sekúnd
sl: Število sekund
sv: Antal sekunder
ta: வினாடிகளின் எண்ணிக்கை
te: సెకన్ల సంఖ్య
th: จำนวนวินาที
tr: Saniye sayısı
uk: Кількість секунд
vi: Số giây
zh_hant: 秒數

# core_ui.29ac6f9dcd7c
source: 登録済みメニュー {{value1}}件
ar_sa: القوائم المسجلة {{value1}}
ca: Menús registrats {{value1}}
cs: Zaregistrované položky: {{value1}}
da: Registrerede opsætninger {{value1}}
de_de: Registrierte Menüs: {{value1}}
el: Επιλεγμένα μενού {{value1}}
en_au: Registered menu items {{value1}}
es_es: Menú registrado: {{value1}}
fi: Tallentettuja reseptejä {{value1}}
fr_ca: Menus enregistrés : {{value1}}
gu: રજીસ્ટર્ડ મેનુ {{value1}}
he: מספר תפריטים רשומים: {{value1}}
hi: पंजीकृत मेनू {{value1}}
hr: Registrirani recepti {{value1}}
hu: Regisztrált menüpontok: {{value1}}
id: Menu terdaftar {{value1}} item
it: Menu registrati {{value1}}
ko: 등록된 메뉴 {{value1}}개
mr: नोंद केलेले मेनू {{value1}}
ms: Tet memasukkan {{value1}}
nl_nl: Aantal geregistreerde opties: {{value1}}
no: Registrerte menyer: {{value1}}
pl: Zarejestrowane menu: {{value1}} pozycji
pt_br: Menus cadastrados: {{value1}} itens
pt_pt: Menus cadastrados: {{value1}} itens
ro: Meniu salvate: {{value1}}
ru: Зарегистрировано {{value1}} пунктов меню
sk: Zaregistrované položky {{value1}}
sl: {{value1}} že registriranih menijev
sv: Registrerade menyer {{value1}}
ta: பதிவு செய்யப்பட்ட மெனுக்கள் {{value1}}
te: రికార్డ్ చేయబడిన మెనూలు {{value1}}
th: เมนูที่ลงทะเบียนแล้ว {{value1}} รายการ
tr: Kaydedilmiş menü: {{value1}} öğe
uk: Зареєстровані меню {{value1}}
vi: Các thực đơn đã đăng ký {{value1}} mục
zh_hans: 已注册的菜单 {{value1}} 个
zh_hant: 已註冊的{{value1}}個食譜

# core_ui.2a02f05069da
source: Googleの広告データ利用
ar_sa: استخدام Google لبيانات الإعلانات
ca: Ús de dades publicitàries per part de Google
cs: Využití reklamních dat společností Google
da: Googles brug af annoncedata
de_de: Googles Nutzung von Werbedaten
el: Χρήση διαφημιστικών δεδομένων από την Google
en_au: Google's use of ad data
es_es: Uso de datos publicitarios por Google
fi: Googlen mainostietojen käyttö
fr_ca: Utilisation des données publicitaires par Google
gu: Google દ્વારા જાહેરાત ડેટાનો ઉપયોગ
he: השימוש של Google בנתוני מודעות
hi: Google द्वारा विज्ञापन डेटा का उपयोग
hr: Googleova upotreba oglasnih podataka
hu: A Google hirdetési adatfelhasználása
id: Penggunaan data iklan oleh Google
it: Uso dei dati pubblicitari da parte di Google
ko: Google의 광고 데이터 사용
mr: Google कडून जाहिरात डेटाचा वापर
ms: Penggunaan data iklan oleh Google
nl_nl: Gebruik van advertentiegegevens door Google
no: Googles bruk av annonsedata
pl: Wykorzystanie danych reklamowych przez Google
pt_br: Uso de dados de anúncios pelo Google
pt_pt: Uso de dados de anúncios pelo Google
ro: Utilizarea datelor publicitare de către Google
ru: Использование рекламных данных Google
sk: Používanie reklamných údajov spoločnosťou Google
sl: Googlova uporaba oglasnih podatkov
sv: Googles användning av annonsdata
ta: Google-ன் விளம்பரத் தரவு பயன்பாடு
te: Google ప్రకటన డేటా వినియోగం
th: การใช้ข้อมูลโฆษณาของ Google
tr: Google'ın reklam verilerini kullanımı
uk: Використання рекламних даних Google
vi: Cách Google dùng dữ liệu quảng cáo
zh_hans: Google对广告数据的使用
zh_hant: Google對廣告資料的使用
